Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Bruyere1688_Caracteres_btv1b86070385_corrected_numb_seg_origInReg_replace.tmx
Source language: frm
Languages: fr

source: IE n’eſtime pas que l'homme ſoit capable de former dans ſon eſprit un projet plus vain &
fr: IE n’estime pas que l’homme soit capable de former dans son esprit un projet plus vain et

source: plus chimerique, que de prétendre en écrivant de quelque art ou de quelque ſcience que ce ſoit, échaper à toute ſorte de critique, &
fr: plus chimérique, que de prétendre en écrivant de quelque art ou de quelque science que ce soit, échapper à toute sorte de critique, et

source: enlever les ſuffrages de tous ſes Lecteurs.
fr: enlever les suffrages de tous ses Lecteurs.

source: Car ſans m'étendre ſur la difference des eſprits des hommes auſſi prodigieuſe en eux que celle de leurs viſages, qui fait goûter aux uns les choſes de ſpeculation, &
fr: Car sans m’étendre sur la différence des esprits des hommes aussi prodigieuse en eux que celle de leurs visages, qui fait goûter aux uns les choses de spéculation, et

source: qu’entre ceux qui liſent, ceux-cy aiment à eſtre forcez par la demonſtration, &
fr: qu’entre ceux qui lisent, ceux-ci aiment à être forcés par la démonstration, et

source: ceux-là veulent entendre délicatement, ou former des raiſonnemens &
fr: ceux-là veulent entendre délicatement, ou former des raisonnements et

source: je me renferme ſeulement dans cette ſcience qui décrit les mœurs, qui examine les hommes, &
fr: je me renferme seulement dans cette science qui décrit les mœurs, qui examine les hommes, et

source: qui développe leurs caracteres;
fr: qui développe leurs caractères;

source: j’oſe dire que ſur les ouvrages qui traitent de choſes qui les touchent de ſi prés, &
fr: j’ose dire que sur les ouvrages qui traitent de choses qui les touchent de si près, et

source: où il ne s’agit que d’eux-meſmes, ils ſont encore extrémement difficiles à contenter.
fr: où il ne s’agit que d’eux-mêmes, ils sont encore extrêmement difficiles à contenter.

source: Quelques ſçavans ne goûtent que les Apophthegmes des Anciens, &
fr: Quelques Savants ne goûtent que les Apophthegmes des Anciens, et

source: les exemples tirez des Romains, des Grecs, des Perſes, des Egyptiens;
fr: les exemples tirés des Romains, des Grecs, des Perses, des Egyptiens;

source: l’hiſtoire du monde preſent leur eſt inſipide;
fr: l’histoire du monde présent leur est insipide;

source: ils ne ſont point touchez des hommes qui les environnent, &
fr: ils ne sont point touchés des hommes qui les environnent, et

source: avec qui ils vivent, &
fr: avec qui ils vivent, et

source: Les femmes au contraire, les gens de la Cour, &
fr: Les femmes au contraire, les gens de la Cour, et

source: tous ceux qui n'ont que beaucoup d’eſprit ſans érudition, indifferens pour toutes les choſes qui les ont précedé ſont avides de celles qui ſe paſſent à leurs yeux, &
fr: tous ceux qui n’ont que beaucoup d’esprit sans érudition, indifférents pour toutes les choses qui les ont précedé sont avides de celles qui se passent à leurs yeux, et

source: qui ſont comme ſous leur main;
fr: qui sont comme sous leur main;

source: ils les examinent, ils les diſcernent, ils ne perdent pas de veuë les perſonnes qui les entourent, ſi charmez des deſcriptions &
fr: ils les examinent, ils les discernent, ils ne perdent pas de vue les personnes qui les entourent, si charmés des descriptions et

source: des peintures que l'on fait de leurs contemporains, de leurs concitoyens, de ceux enfin qui leur reſſemblent, &
fr: des peintures que l’on fait de leurs contemporains, de leurs concitoyens, de ceux enfin qui leur ressemblent, et

source: à qui ils ne croyent pas reſſembler;
fr: à qui ils ne croient pas ressembler;

source: que juſques dans la Chaire l’on ſe croit obligé ſouvent de ſuſpendre l’Evangile pour les prendre par leur foible, &
fr: que jusque dans la Chaire l’on se croit obligé souvent de suspendre l’Evangile pour les prendre par leur faible, et

source: les ramener à leurs devoirs par des choſes qui ſoient de leur gouſt &
fr: les ramener à leurs devoirs par des choses qui soient de leur goût et

source: La Cour ou ne connoiſt pas la ville, ou par le mépris qu’elle a pour elle neglige d’en relever le ridicule, &
fr: La Cour ou ne connaît pas la ville, ou par le mépris qu’elle a pour elle néglige d’en relever le ridicule, et

source: n’eſt point frapée des images qu'il peut fournir;
fr: n’est point frappée des images qu’il peut fournir;

source: ſi au contraire l’on peint la Cour, comme c’eſt toûjours avec les ménagemens qui luy ſont dûs;
fr: si au contraire l’on peint la Cour, comme c’est toujours avec les ménagements qui lui sont dus;

source: la ville ne tire pas de cet ébauche de quoy remplir ſa curioſité, &
fr: la ville ne tire pas de cet ébauche de quoi remplir sa curiosité, et

source: ſe faire une juſte idée d’un pays où il faut meſme avoir vêcu pour le cõnoiſtre.
fr: se faire une juste idée d’un pays où il faut même avoir vécu pour le connaître.

source: D'autre part il eſt naturel aux hommes de ne point convenir de la beauté ou de la délicateſſe d’un trait de morale qui les peint, qui les déſigne, &
fr: D’autre part il est naturel aux hommes de ne point convenir de la beauté ou de la délicatesse d’un trait de morale qui les peint, qui les désigne, et

source: où ils ſe reconnoiſſent eux-meſmes;
fr: où ils se reconnaissent eux-mêmes;

source: ils ſe tirent d’embarras en le condamnant, &
fr: ils se tirent d’embarras en le condamnant, et

source: tels n’approuvent la ſatyre, que lorſque commençant à lâcher priſe &
fr: tels n’approuvent la satire, que lorsque commençant à lâcher prise et

source: à s’éloigner de leurs perſonnes, elle va mordre quelque autre.
fr: à s’éloigner de leurs personnes, elle va mordre quelque autre.

source: Enfin quelle apparence de pouvoir remplir tous les goûts ſi differens des hommes par un ſeul ouvrage de morale? Les uns cherchent des definitions, des diviſions, des tables, &
fr: Enfin quelle apparence de pouvoir remplir tous les goûts si différents des hommes par un seul ouvrage de morale? Les uns cherchent des definitions, des divisions, des tables, et

source: de la methode;
fr: de la méthode;

source: ils veulent qu’on leur explique ce que c’eſt que la vertu en general, &
fr: ils veulent qu’on leur explique ce que c’est que la vertu en général, et

source: quelle difference ſe trouve entre la valeur, la force &
fr: quelle différence se trouve entre la valeur, la force et

source: la magnanimité, les vices extrêmes par le defaut ou par l’excés entre leſquels chaque vertu ſe trouve placée, &
fr: la magnanimité, les vices extrêmes par le defaut ou par l’excès entre lesquels chaque vertu se trouve placée, et

source: toute autre doctrine ne leur plaiſt pas.
fr: toute autre doctrine ne leur plaît pas.

source: Les autres contents que l'on réduiſe les mœurs aux paſſions, &
fr: Les autres contents que l’on réduise les mœurs aux passions, et

source: que l’on explique celles-cy par le mouvement du ſang, par celuy des fibres &
fr: que l’on explique celles-ci par le mouvement du sang, par celui des fibres et

source: des arteres, quittent;
fr: des artères, quittent;

source: un Auteur de tout, le reſte.
fr: un Auteur de tout, le reste.

source: Il s’en trouve d’un troiſiéme ordre, qui perſuadez que toute doctrine des mœurs doit tendre à les reformer, à diſcerner les bonnes d’avec les mauvaiſes, &
fr: Il s’en trouve d’un troisième ordre, qui persuadés que toute doctrine des mœurs doit tendre à les reformer, à discerner les bonnes d’avec les mauvaises, et

source: à démêler dans les hommes ce qu’il y a de vain, de foible &
fr: à démêler dans les hommes ce qu’il y a de vain, de faible et

source: de ridicule, d’avec ce qu’ils peuvent avoir de bon, de ſain &
fr: de ridicule, d’avec ce qu’ils peuvent avoir de bon, de sain et

source: de loüable, ſe plaiſent infiniment dans la lecture des livres, qui ſuppoſant les principes phyſiques &
fr: de louable, se plaisent infiniment dans la lecture des livres, qui supposant les principes physiques et

source: moraux rebatus par les anciens &
fr: moraux rebattus par les anciens et

source: les modernes, ſe jettent d’abord dans leur application aux mœurs du temps, corrigent les hommes les uns par les autres par ces images de choſes qui leur ſont ſi familieres, &
fr: les modernes, se jettent d’abord dans leur application aux mœurs du temps, corrigent les hommes les uns par les autres par ces images de choses qui leur sont si familières, et

source: dont neanmoins ils ne s’aviſoient pas de tirer leur inſtruction.
fr: dont néanmoins ils ne s’avisaient pas de tirer leur instruction.

source: Tel eſt le traité des Caracteres des mœurs que nous a laiſſé Theophraſte;
fr: Tel est le traité des Caractères des mœurs que nous a laissé Théophraste;

source: il l’a puiſé dans les Ethiques &
fr: il l’a puisé dans les Éthiques et

source: les grandes Morales d’Ariſtote dont il fut le diſciple:
fr: les grandes Morales d’Aristote dont il fut le disciple:

source: les excellentes définitions que l’on lit au commencement de chaque Chapitre ſont établies ſur les idées &
fr: les excellentes définitions que l’on lit au commencement de chaque Chapitre sont établies sur les idées et

source: ſur les principes de ce grand Philoſophe, &
fr: sur les principes de ce grand Philosophe, et

source: le fond des caracteres qui y ſont décrits, ſont pris de la meſme ſource;
fr: le fond des caractères qui y sont décrits, sont pris de la même source;

source: il eſt vray qu’il ſe les rend propres par l’étenduë qu’il leur donne, &
fr: il est vrai qu’il se les rend propres par l’étendue qu’il leur donne, et

source: par la ſatyre ingenieuſe qu’il en tire contre les vices des Grecs, &
fr: par la satire ingénieuse qu’il en tire contre les vices des Grecs, et

source: ſur tout des Atheniens.
fr: sur tout des Athéniens.

source: Ce Livre ne peut gueres paſſer que pour le commencement d’un plus long ouvrage que Theophraſte avoit entrepris.
fr: Ce Livre ne peut guères passer que pour le commencement d’un plus long ouvrage que Théophraste avait entrepris.

source: Le projet de ce Philoſophe, comme vous le remarquerez dans ſa Preface, eſtoit de traiter de toutes les vertus, &
fr: Le projet de ce Philosophe, comme vous le remarquerez dans sa Préface, était de traiter de toutes les vertus, et

source: Et comme il aſſure luy-meſme dans cet endroit qu’il commence un ſi grand deſſein à l’âge de quatre-vingt dix-neuf ans, il y a apparence qu’une prompte mort l’empêcha de le conduire à ſa perfection.
fr: Et comme il assure luy-même dans cet endrait qu’il commence un si grand dessein à l’âge de quatre-vingt dix-neuf ans, il y a apparence qu’une prompte mort l’empêcha de le conduire à sa perfection.

source: J’avoüe que l’opinion commune a toûjours eſté qu’il avoit pouſſé ſa vie au delà de cent ans;
fr: J’avoue que l’opinion commune a toujours été qu’il avait poussé sa vie au-delà de cent ans;

source: ſaint Jerôme dans une Lettre qu’il écrit à Nepotien aſſure qu’il eſt mort à cent ſept ans accomplis:
fr: saint Jérôme dans une Lettre qu’il écrit à Népotien assure qu’il est mort à cent sept ans accomplis:

source: de ſorte que je ne doute point qu’il n’y ait eû une ancienne erreur ou dans les chiffres Grecs qui ont ſervi de regle à Diogene Laërce qui ne le fait vivre que quatre-vingt quinze années, ou dans les premiers manuſcrits qui ont eſté faits de cet Hiſtorien;
fr: de sorte que je ne doute point qu’il n’y ait eû une ancienne erreur ou dans les chiffres Grecs qui ont servi de règle à Diogène Laërce qui ne le fait vivre que quatre-vingt-quinze années, ou dans les premiers manuscrits qui ont été faits de cet Historien;

source: s’il eſt vray d’ailleurs que les quatrevingt dix-neuf ans que cet Auteur ſe donne dans cette Preface, ſe liſent également dans quatre manuſcrits de la Bibliotheque Palatine;
fr: s’il est vrai d’ailleurs que les quatre-vingt dix-neuf ans que cet Auteur se donne dans cette Préface, se lisent également dans quatre manuscrits de la Bibliothèque Palatine;

source: c’eſt là que l’on a trouvé les cinq derniers Chapitres des Caracteres de Theophraſte qui manquoient aux anciennes impreſſions, &
fr: c’est là que l’on a trouvé les cinq derniers Chapitres des Caractères de Théophraste qui manquaient aux anciennes impressions, et

source: que l’on a vû deux titres, l’un du goût qu’on a pour les vicieux, l’autre du gain ſordide, qui ſont ſeuls, &
fr: que l’on a vu deux titres, l’un du goût qu’on a pour les vicieux, l’autre du gain sordide, qui sont seuls, et

source: dénuez de leurs Chapitres.
fr: dénués de leurs Chapitres.

source: Ainſi cet ouvrage n’eſt peur-eſtre meſme qu’un ſimple fragment, mais cependant un reſte précieux de l'antiquité, &
fr: Ainsi cet ouvrage n’est peut-être même qu’un simple fragment, mais cependant un reste précieux de l’antiquité, et

source: un monument de la vivacité de l’eſprit &
fr: un monument de la vivacité de l’esprit et

source: du jugement ferme &
fr: du jugement ferme et

source: ſolide de Philoſophe dans un âge ſi avancé:
fr: solide de Philosophe dans un âge si avancé:

source: En effet il a toûjours eſté lû comme un chef-d'œuvre dans ſon genre:
fr: En effet il a toujours été lu comme un chef-d’œuvre dans son genre:

source: il ne ſe voit rien où le goût Attique ſe faſſe mieux remarquer, &
fr: il ne se voit rien où le goût Attique se fasse mieux remarquer, et

source: où l’élegance Grecque éclate davantage:
fr: où l’élégance Grecque éclate davantage:

source: on l’a appellé un livre d’or:
fr: on l’a appelé un livre d’or:

source: les Sçavans faiſant attention à la diverſité des mœurs qui y ſont traitées, &
fr: les Scavants faisant attention à la diversité des mœurs qui y sont traitées, et

source: à la maniere naïve donc tous les caracteres y ſont exprimez, &
fr: à la manière naïve donc tous les caractères y sont exprimés, et

source: la comparant d’ailleurs avec celle du Poëte Menandre diſciple de Theophraſte, &
fr: la comparant d’ailleurs avec celle du Poète Ménandre disciple de Théophraste, et

source: qui ſervit enſuite de modele à Terence, qu’on a dans nos jours ſi heureuſement imité, ne peuvent s'empêcher de reconnoiſtre dans ce petit ouvrage la premiere ſource de tout le comique, je dis de celuy qui eſt épuré des pointes, des obſcenitez, des équivoques, qui eſt pris dans la nature, qui fait rire les ſages &
fr: qui servit ensuite de modèle à Térence, qu’on a dans nos jours si heureusement imité, ne peuvent s’empêcher de reconnaître dans ce petit ouvrage la première source de tout le comique, je dis de celui qui est épuré des pointes, des obscenités, des équivoques, qui est pris dans la nature, qui fait rire les sages et

source: Mais peut-eſtre que pour relever le merite de ce traité des Caracteres, &
fr: Mais peut-être que pour relever le mérite de ce traité des Caractères, et

source: en inſpirer la lecture, il ne ſera pas inutile de dire quelque choſe de celuy de leur Auteur.
fr: en inspirer la lecture, il ne sera pas inutile de dire quelque chose de celui de leur Auteur.

source: Il eſtoit d’Ereſe, ville de Leſbos, fils d’un Foulon;
fr: Il était d’Erèse, ville de Lesbos, fils d’un Foulon;

source: il eut pour premier Maiſtre dans ſon païs un certain Leucipe * qui eſtoit de meſme * Un autre que Leucipe Philoſophe celebre, & diſciple de Zenon. ville que luy;
fr: il eut pour premier Maître dans son pays un certain Leucipe * qui était de même * Un autre que Leucipe Philosophe célèbre, et disciple de Zénon. ville que lui;

source: * Un autre que Leucipe Philoſophe celebre, &
fr: * Un autre que Leucipe Philosophe célèbre, et

source: diſciple de Zenon.
fr: disciple de Zénon.

source: de-là il paſſa à l’Ecole de Platon, &
fr: de là il passa à l’École de Platon, et

source: s'arreſta enſuite à celle d’Ariſtote, où il ſe diſtingua entre tous ſes diſciples:
fr: s’arrêta ensuite à celle d’Aristote, où il se distingua entre tous ses disciples:

source: Ce nouveau Maître charmé de la facilité de ſon eſprit &
fr: Ce nouveau Maître charmé de la facilité de son esprit et

source: de la douceur de ſon élocution, luy changea ſon nom, qui eſtoit Tyrtame en celuy d’Euphraſte, qui ſignifie celuy qui parle bien;
fr: de la douceur de son élocution, lui changea son nom, qui était Tyrtame en celui d’Euphraste, qui signifie celui qui parle bien;

source: ce nom ne répondant point aſſez à la haute eſtime qu’il avoit de la beauté de ſon genie &
fr: ce nom ne répondant point assez à la haute estime qu’il avait de la beauté de son génie et

source: de ſes expreſſions, il l’appella Theophraſte, c’eſt-à-dire un homme dont le langage eſt divin:
fr: de ses expressions, il l’appella Théophraste, c’est-à-dire un homme dont le langage est divin:

source: Et il ſemble que Ciceron ait entré dans les ſentimens de ce Philoſophe, lorſque dans le Livre qu’il intitule, Brutus, ou des Orateurs illuſtres, il parle ainſi:
fr: Et il semble que Cicéron ait entré dans les sentiments de ce Philosophe, lorsque dans le Livre qu’il intitule, Brutus, ou des Orateurs illustres, il parle ainsi:

source: Qui eſt plus fecond &
fr: Qui est plus fécond et

source: plus abondant que Platon? plus ſolide &
fr: plus abondant que Platon? plus solide et

source: plus ferme qu’Ariſtote? plus agréable &
fr: plus ferme qu’Aristote? plus agréable et

source: plus doux que Theophraſte? Et dans quelques-unes de ſes Epiſtres à Atticus on voit que parlant du meſme Theophraſte il il l’appelle ſon amy, que la lecture de ſes livres luy étoit familiere, &
fr: plus doux que Théophraste? Et dans quelques-unes de ses Épîtres à Atticus on voit que parlant du même Théophraste il il l’appelle son ami, que la lecture de ses livres lui était familière, et

source: qu’il en faiſoit ſes delices.
fr: qu’il en faisait ses délices.

source: Ariſtote diſoit de luy &
fr: Aristote disait de lui et

source: de Caliſtene un autre de ſes diſciples, ce que Platon avoit dit la premiere fois d’Ariſtote meſme, &
fr: de Calistene un autre de ses disciples, ce que Platon avait dit la première fois d’Aristote même, et

source: de Xenocrate;
fr: de Xénocrate;

source: que Caliſtene étoit lent à concevoir &
fr: que Callisthène était lent à concevoir et

source: avoit l’eſprit tardif;
fr: avait l’esprit tardif;

source: que Theophraſte au contraire l'avoit ſi vif, ſi perçant, ſi penetrant, qu’il comprenoit d’abord, d’une choſe tout ce qui en pouvoit eſtre connu;
fr: que Théophraste au contraire l’avait si vif, si perçant, si pénétrant, qu’il comprenait d’abord, d’une chose tout ce qui en pouvait être connu;

source: que l'un avoit beſoin d’eſperon pour eſtre excité, &
fr: que l’un avait besoin d’éperon pour être excité, et

source: qu’il falloit à l’autre un frein pour le retenir.
fr: qu’il fallait à l’autre un frein pour le retenir.

source: Il eſtimoit en celuy-cy ſur toutes choſes un caractere de douceur qui regnoit également dans ſes mœurs &
fr: Il estimait en celui-ci sur toutes choses un caractère de douceur qui régnait également dans ses mœurs et

source: dans ſon ſtyle;
fr: dans son style;

source: l’on raconte que les diſciples d’Ariſtote voyant leur Maiſtre avancé en âge &
fr: l’on raconte que les disciples d’Aristote voyant leur Maître avancé en âge et

source: d’une ſanté fort affoiblie le prierent de leur nommer ſon ſucceſſeur;
fr: d’une santé fort affaiblie le prièrent de leur nommer son successeur;

source: que comme il avoit deux hommes dans ſon Ecole ſur qui ſeuls ce choix pouvoir tomber, Menedeme * le Rhodien, &
fr: que comme il avait deux hommes dans son École sur qui seuls ce choix pouvoir tomber, Ménèdeme * le Rhodien, et

source: * Il y en a eû deux autres du meſme nom; l'un Philoſophe cinique, l'autre diſciple de Platon. Theophraſte d’Ereſe, par un eſprit de ménagement pour celuy qu’il vouloit exclure il ſe declara de cette maniere:
fr: * Il y en a eû deux autres du même nom; l’un Philosophe cynique, l’autre disciple de Platon. Théophraste d’Erèse, par un esprit de ménagement pour celui qu’il voulait exclure il se declara de cette manière:

source: * Il y en a eû deux autres du meſme nom;
fr: * Il y en a eu deux autres du même nom;

source: l'un Philoſophe cinique, l'autre diſciple de Platon.
fr: l’un Philosophe cynique, l’autre disciple de Platon.

source: Il feignit peu de temps aprés que ſes diſciples luy eurent fait cette priere &
fr: Il feignit peu de temps après que ses disciples lui eurent fait cette prière et

source: en leur preſence, que le vin.
fr: en leur présence, que le vin.

source: dont faiſoit un uſage ordinaire luy eſtoit nuiſible, il ſe fit apporter des vins de Rhodes &
fr: dont faisait un usage ordinaire lui était nuisible, il se fit apporter des vins de Rhodes et

source: de Leſbos, il goûta de tous les deux, dit qu'ils ne dementoient point leur terroir, &
fr: de Lesbos, il goûta de tous les deux, dit qu’ils ne démentaient point leur terroir, et

source: que chacun dans ſon genre eſtoit excellent, que le premier avoit de la force, mais que celuy de Leſbos avoit plus de douceur, &
fr: que chacun dans son genre était excellent, que le premier avait de la force, mais que celui de Lesbos avait plus de douceur, et

source: qu’il luy donnoit la préference:
fr: qu’il lui donnait la préférence:

source: Quoy qu'il en ſoit de ce fait qu’on lit dans Aulugelle, il eſt certain que lors qu’Ariſtote accuſé par Eurimedon, Preſtre de Ceres, d’avoir mal parlé des Dieux, craignant le deſtin de Socrate voulut ſortir d’Athenes, &
fr: Quoi qu’il en soit de ce fait qu’on lit dans Aulu-gelle, il est certain que lorsqu’Aristote accusé par Eurymédon, Prestre de Cérès, d’avoir mal parlé des Dieux, craignant le destin de Socrate voulut sortir d’Athènes, et

source: ſe retirer à Calcis, ville d’Eubée, il abandonna ſon Ecole au Leſbien, luy confia ſes écrits, à condition de les tenir ſecrets;
fr: se retirer à Calcis, ville d’Eubée, il abandonna son École au Lesbien, lui confia ses écrits, à condition de les tenir secrets;

source: c’eſt par Theophraſte que ſont venus juſques à nous les Ouvrages de ce grand homme.
fr: c’est par Théophraste que sont venus jusqu'à nous les Ouvrages de ce grand homme.

source: Son nom devint ſi celebre par toute la Grece, que ſucceſſeur d’Ariſtote il put conter bien-tôt dans l’Ecole qu’il luy avoir laiſſée juſques à deux mil diſciples.
fr: Son nom devint si célèbre par toute la Grèce, que successeur d’Aristote il put conter bientôt dans l’École qu’il lui avoir laissée jusqu'à deux mille disciples.

source: * Un autre que le Poëte tragique. Il excita l’envie de * Sophocle fils d’Amphiclide, &
fr: * Un autre que le Poète tragique. Il excita l’envie de * Sophocle fils d’Amphiclide, et

source: * Un autre que le Poëte tragique.
fr: * Un autre que le Poète tragique.

source: qui pour lors eſtoit Preteur:
fr: qui pour lors était Préteur:

source: Celuy-cy, en effet ſon ennemy mais ſous prétexte d’une exacte police &
fr: Celui-ci, en effet son ennemi mais sous prétexte d’une exacte police et

source: d’empeſcher les aſſemblées fit une loy qui défendoit ſur peine de la vie à aucun Philoſophe d’enſeigner dans les Ecoles ils obeïrent;
fr: d’empêcher les assemblées fit une loi qui défendait sur peine de la vie à aucun Philosophe d’enseigner dans les Écoles ils obeïrent;

source: mais l’année ſuivante Philon ayant ſuccedé à Sophocle qui eſtoit ſorti de charge, le peuple d’Athenes abrogea cette loy odieuſe que ce dernier avoit faite, le condamna à une amende de cinq talens, rétablit Theophraſte, &
fr: mais l’année suivante Philon ayant succedé à Sophocle qui était sorti de charge, le peuple d’Athènes abrogea cette loi odieuse que ce dernier avait faite, le condamna à une amende de cinq talents, rétablit Théophraste, et

source: le reſte des Philoſophes.
fr: le reste des Philosophes.
